Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaismatkailun_eettiset_ohjeet.html.tmx
Source language: fin
Languages: sms

source: Saamelaismatkailun eettiset ohjeet
sms: Sääʹm-maatkčem eettlaž vuäʹpstõõzz

source: Saamelaiskäräjien kokous hyväksyi 24.9.2018 vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet .
sms: Sääʹmteeʹǧǧ sååbbar priimi 24.9.2018 vasttõsvuõđlaž da eettlânji ǩeâllʼjeei sääʹm-maatkčem tuåimmjemvuâđđjurddjid.

source: Eettisten ohjeiden päätavoitteena on poistaa saamelaisuutta hyväksikäyttävä matkailu sekä matkailun kautta leviävä saamelaisia koskeva väärä tieto.
sms: Eettlaž vuäʹpstõõzzi väʹlddtäävtõssân lij jaukkeed sääʹmvuõđ äuʹǩǩen õõʹnni maatkčummuž da maatkčummuž pääiʹǩ leävvneei säʹmmlaid kuõskki vââǥǥlaž teâtt.

source: Toisena painopisteenä on turvata matkailun ulkopuolisen väestön kulttuurikäytännöt ja perinteet.
sms: Nuʹbben teäddceäkldõssân lij staanâd maatkčummuž åålǥbeällsaž narood kulttuurnaaʹlid da äʹrbbvuõđid.

source: Kenelle eettiset ohjeet on tarkoitettu?
sms: Ǩeän vääras eettlaž vuäʹpstõõzz lie jurddum?

source: Eettiset ohjeet on tarkoitettu ensisijaisesti saamelaisyhteisön ulkopuolisille toimijoille, jotka toteuttavat saamelaiskulttuurin matkailullista tuotteistamista, esittämistä ja viestintää sekä saamelaisten kotiseutualueelle saapuville vierailijoille .
sms: Eettlaž vuäʹpstõõzz lie jurddum vuõss-sâjjsânji sääʹmõõutstõõzz åålǥbeällsaž tuåimmjeeʹjid, kook veʹǩǩe čõõđ sääʹmkulttuur määtklaž puuʹtʼtâsttmõõžž, čuäʹjtummuž da saaǥǥtummuž.

source: Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet Saamelaisen kulttuuriperinnön arvon ja rikkauden tunnustaminen ja kunnioittaminen
sms: Mâiʹd miârkkšââvv sääʹm-maatkčem?

source: Saamelaisen kulttuuriperinnön suojeleminen ja sen ylläpitäminen elinvoimaisena tuleville sukupolville
sms: S ääʹm-maatkčem lij maatkčummuž, koʹst sääʹmkulttuur resuursid äuʹǩǩeeʹl puuʹtʼtet maatkčemkääzzkõõzzid da tõid taʹrjjeet jäärnaǩtuåimmjummuž vuâđain.

source: Kaikkia osapuolia hyödyttävä yhteisymmärrys ja yhteistyö
sms: Tõt vuäitt leeʹd sääʹmvuõʹtte vuâđđõõvi maatkčummuž , koʹst sääʹmõõutstõõzz seʹst pueʹtti tuåimmje maatkčemjieʹllemvueʹjj harjteeʹjen, leʹbe tõt vuäitt leeʹd sääʹmvuõđ äuʹǩǩen õõʹni maatkčummuž , koʹst sääʹmõõutstõõzz åålǥbeäʹlnn pueʹtti maatkčemjieʹllemvueʹjj harjteei de jeeʹres maatkčemtuåimmjeei äuʹǩǩee da âʹnne äuʹǩǩen sääʹmkulttuuʹre õhttneei da/leʹbe čuäʹjteei elemeeʹntid maatkčemkääzzkõõzzin väʹlddveärlaž õhttvuõđtaa sääʹmõõutstõʹsse.

source: Saamelaismatkailussa esiintyvät ongelmakohdat ja niiden huomioiminen ja korjaaminen
sms: Vasttõsvuõđlaž da eettlânji ǩeâllʼjeei sääʹm-maatkčem tuåimmjemvuâđđjurddi

source: Saamelaismatkailun positiiviset vaikutukset saamelaisväestöön, heidän kulttuuriinsa sekä ympäristöön
sms: Ääiʹjpoddsaž Laadd eettlaž vuäʹpstõõzzid tääiʹben.

source: Saamelaismatkailun vastuullinen ja eettisesti kestävä markkinointi ja matkailuviestintä
sms: Vuäʹpstõõzzin puäʹđet õlmstâʹtted vuänõõzz da jåårǥlõõzzid eeʹjj 2018 äiʹǧǧen.

source: Korkealaatuiset matkustajakokemukset – laadunvarmistus
sms: Lââʹssteâđ:

source: Saamelaismatkailun eettisen ohjeistuksen viestin tukena ovat sarjakuvataiteilija
sms: Plaaneei Kirsi Suomi, Kulttuurlânji vasttõsvuõđlaž sääʹm-maatkčem, 010 839 3118, kirsi.suomi(at)samediggi.fi
